Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/18_id_458643.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 18 Ekonomalaš ja administratiiva ...
nob: 18 Økonomiske og administrative ...

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 17 Sámepolitihka bálddalastin
nob: &lt; 17 Samordning av samepolitikken

source: Ráva &gt; Ovdasiidu
nob: Dokumentets forside

source: 18 Ekonomalaš ja administratiiva čuvvosat
nob: 18 Økonomiske og administrative konsekvenser

source: Vuoruhanevttohusat iešguđet departemeantta ovddasvástádussurggiin fertejit váldojuvvot ovdan dábálaš budjeahttagieđahallama olis .
nob: Satsingsforslag på de ulike departementenes ansvarsområder må tas opp i forbindelse med den ordinære budsjettbehandlingen .

source: Ráđđehus háliida joatkit prinsihpain ahte iešguđet suorggi ja hálddahusdási fágaeiseválddiin galgá leat seamma ovddasvástádus sámi veahkadagas go veahkadagas muđui .
nob: Regjeringen ønsker å videreføre prinsippet om at fagmyndighetene på ulike sektorer og forvaltningsnivåer skal ha samme ansvar for den samiske befolkningen som for den øvrige befolkningen .

source: Válddi sirdin fágadepartemeanttain Sámediggái mearkkaša ahte veahkkevárit hálddahit dán válddi maiddái fertejit sirdojuvvot Sámediggái .
nob: Overføring av myndighet fra fagdepartementene til Sametinget innebærer at ressurser til å forvalte den myndigheten også må overføres til Sametinget .

source: Vaikko Sámediggi lea váldán badjelasas muhtun doarjjaortnega dahje institušuvnna hálddaheami , ja lea ožžon mearrideaddji váikkuhanfámu dáid badjel , de lea departemeanttas ain bajit ovddasvástádus ortnegiin maid Sámediggi hálddaha .
nob: Selv om Sametinget har overtatt forvaltningen av en tilskuddsordning eller en institusjon , og har avgjørende innflytelse over disse , har fagdepartementet fremdeles et overordnet ansvar for ordninger som Sametinget forvalter .

source: Departemeanttat galget álggahit dagaldusaid ráđđádallamiidda Sámedikkiin , láhčit dilálašvuođaid buori ja rabas dialogii , ja čuovvolit sirdojuvvon ortnegiid sihke fágalaččat ja budjeahtalaččat .
nob: Departementene skal etablere rutiner for konsultasjon med Sametinget , legge til rette for en god og åpen dialog , og følge opp overførte ordninger både faglig og budsjettmessig .

source: Ovdasiidu
nob: Dokumentets forside
